{
    "Create API Token": "Créer un jeton API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Les jetons API permettent à des services tiers de s'authentifier auprès de notre application en votre nom.",
    "Token Name": "Nom du jeton",
    "Permissions": "Autorisations",
    "Created.": "Créé.",
    "Create": "Créer",
    "Manage API Tokens": "Gérer les jetons API",
    "You may delete any of your existing tokens if they are no longer needed.": "Vous pouvez supprimer n'importe lequel de vos jetons existants s'ils ne sont plus nécessaires.",
    "Last used": "Dernière utilisation",
    "Delete": "Supprimer",
    "API Token": "Jeton API",
    "Please copy your new API token. For your security, it won't be shown again.": "Veuillez copier votre nouveau jeton API. Pour votre sécurité, il ne sera plus affiché.",
    "Close": "Fermer",
    "API Token Permissions": "Autorisations de jeton API",
    "Cancel": "Annuler",
    "Save": "Sauvegarder",
    "Delete API Token": "Supprimer le jeton d'API",
    "Are you sure you would like to delete this API token?": "Voulez-vous vraiment supprimer ce jeton API ?",
    "API Tokens": "Jetons API",
    "This is a secure area of the application. Please confirm your password before continuing.": "Il s'agit d'une zone sécurisée de l'application. Veuillez confirmer votre mot de passe avant de continuer.",
    "Password": "Mot de passe",
    "Confirm": "Confirmer",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Mot de passe oublié ? Aucun problème. Faites-nous simplement savoir votre adresse e-mail et nous vous enverrons par e-mail un lien de réinitialisation de mot de passe qui vous permettra d'en choisir un nouveau.",
    "Email Password Reset Link": "Envoyer le lien de réintialisation",
    "Email": "E-mail",
    "Remember me": "Se souvenir de moi",
    "Forgot your password?": "Mot de passe oublié ?",
    "Log in": "Connexion",
    "Name": "Nom",
    "Confirm Password": "Confirmez le mot de passe",
    "I agree to the :terms_of_service and :privacy_policy": "J'accepte les :terms_of_service et :privacy_policy",
    "Terms of Service": "Conditions d'utilisation",
    "Privacy Policy": "Politique de confidentialité",
    "Already registered?": "Déjà enregistré ?",
    "Register": "S'inscrire",
    "Reset Password": "Réinitialiser le mot de passe",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Veuillez confirmer l'accès à votre compte en saisissant le code d'authentification fourni par votre application d'authentification.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Veuillez confirmer l'accès à votre compte en entrant l'un de vos codes de récupération d'urgence.",
    "Code": "Code",
    "Recovery Code": "Code de récupération",
    "Use a recovery code": "Utiliser un code de récupération",
    "Use an authentication code": "Utiliser un code d'authentification",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Merci pour votre inscription! Avant de commencer, pouvez-vous vérifier votre adresse e-mail en cliquant sur le lien que nous venons de vous envoyer par e-mail? Si vous n'avez pas reçu l'e-mail, nous vous en enverrons un autre avec plaisir.",
    "A new verification link has been sent to the email address you provided during registration.": "Un nouveau lien de vérification a été envoyé à l'adresse e-mail que vous avez fournie lors de l'inscription.",
    "Resend Verification Email": "Renvoyer l'e-mail de vérification",
    "Log Out": "Se déconnecter",
    "Delete Account": "Supprimer le compte",
    "Permanently delete your account.": "Supprimer définitivement votre compte.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Une fois votre compte supprimé, toutes ses ressources et données seront définitivement supprimées. Avant de supprimer votre compte, veuillez télécharger les données ou informations que vous souhaitez conserver.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Voulez-vous vraiment supprimer votre compte? Une fois votre compte supprimé, toutes ses ressources et données seront définitivement supprimées. Veuillez saisir votre mot de passe pour confirmer que vous souhaitez supprimer définitivement votre compte.",
    "Browser Sessions": "Sessions du navigateur",
    "Manage and log out your active sessions on other browsers and devices.": "Gérez et déconnectez vos sessions actives sur d'autres navigateurs et appareils.",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si nécessaire, vous pouvez vous déconnecter de toutes vos autres sessions de navigateur sur tous vos appareils. Certaines de vos sessions récentes sont répertoriées ci-dessous; cependant, cette liste peut ne pas être exhaustive. Si vous pensez que votre compte a été compromis, vous devez également mettre à jour votre mot de passe.",
    "This device": "Cet appareil",
    "Last active": "Dernier actif",
    "Log Out Other Browser Sessions": "Déconnexion des autres sessions du navigateur",
    "Done.": "Fait.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Veuillez saisir votre mot de passe pour confirmer que vous souhaitez vous déconnecter de vos autres sessions de navigateur sur tous vos appareils.",
    "Profile": "Profil",
    "Two Factor Authentication": "Authentification à deux facteurs",
    "Add additional security to your account using two factor authentication.": "Ajouter une sécurité supplémentaire à votre compte en utilisant l'authentification à deux facteurs.",
    "You have enabled two factor authentication.": "Vous avez activé l'authentification à deux facteurs.",
    "You have not enabled two factor authentication.": "Vous n'avez pas activé l'authentification à deux facteurs.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Lorsque l'authentification à deux facteurs est activée, vous serez invité à saisir un jeton aléatoire et sécurisé lors de l'authentification. Vous pouvez récupérer ce jeton depuis l'application Google Authenticator de votre téléphone.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "L'authentification à deux facteurs est désormais activée. Scannez le code QR suivant à l'aide de l'application d'authentification de votre téléphone.",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Stockez ces codes de récupération dans un gestionnaire de mots de passe sécurisé. Ils peuvent être utilisés pour récupérer l'accès à votre compte en cas de perte de votre appareil d'authentification à deux facteurs.",
    "Enable": "Activer",
    "Regenerate Recovery Codes": "Régénérer les codes de récupération",
    "Show Recovery Codes": "Afficher les codes de récupération",
    "Disable": "Désactiver",
    "Update Password": "Mettre à jour le mot de passe",
    "Ensure your account is using a long, random password to stay secure.": "Assurez-vous que votre compte utilise un long mot de passe aléatoire pour rester sécurisé.",
    "Current Password": "Mot de passe actuel",
    "New Password": "nouveau mot de passe",
    "Saved.": "Sauvegardé.",
    "Profile Information": "Informations sur le profil",
    "Update your account's profile information and email address.": "Mettez à jour les informations de profil et l'adresse e-mail de votre compte.",
    "Select A New Photo": "Sélectionner une nouvelle photo",
    "Remove Photo": "Retirer photo",
    "Dashboard": "Tableau de bord",
    "Manage Team": "Gérer l'équipe",
    "Team Settings": "Paramètres de l'équipe",
    "Create New Team": "Créer une nouvelle équipe",
    "Switch Teams": "Changer d'équipes",
    "Manage Account": "Gérer mon compte"
}